Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/ovddasvastadusjuohku-ja-oktiiordnen_id_86932.html.tmx
Source language: sme
Languages: nob

source: Ovddasvástádusjuohku ja oktiiordnen
nob: Ansvarsfordeling og samordning

source: Ollislaš sámepolitihkka sorjá das ahte fágadepartemeanttaid gaskasaš oktiiordnen lea njuovžil .
nob: En helhetlig samepolitikk avhenger av god samordning mellom fagdepartementene .

source: Ođasmahttin- , hálddahus- ja girkodepartemeanttas lea sámi áššiid bajimus oktiiordnenovddasvástádus .
nob: Fornyings- , adminstrasjons- og kirkedepartementet har det overordnede samordningsansvaret for samiske saker .

source: Fágadepartemeanttain lea ovddasvástádus gohčokeahttá čuovvolit sámepolitihka čađaheami iežaset surggiin .
nob: Fagdepartementene har ansvar for å ta initiativ til å følge opp gjennomføringen av samepolitikken innenfor sine sektorer .

source: Dát guoská maiddái daidda ortnegiida maid Sámediggi hálddaša .
nob: Dette gjelder også de ordninger som Sametinget forvalter .

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta ovddasvástádus lea sihkkarastit ahte ráđđehusa sámepolitihkka fuolahuvvo ollislažžan .
nob: Fornyings- , adminstrasjons- og kirkedepartementets ansvar er å sikre at regjeringens samepolitikk som helhet blir ivaretatt .

source: Dát mielddisbuktá iešguđetlágan rollaid eará departemeanttaid ektui – go galgá dieđuid juohkit sámepolitihka birra ja fuolahit ahte sámepolitihkka vuhtiivaldojuvvo suorgepolitihka hábmedettiin , gozihit ja árvvoštallat suorgepolitihka váikkuhusaid sámepolitihka ektui , gozihit juolludemiid sámepolitihkalaš doaimmaide , doaibmat fágadepartemeanttaid ja Sámedikki gaskalađasin , ja sihkkarastit ahte gulaskuddamiid čađahanvuogit ja mielváikkihanvuogit čuvvojuvvojit .
nob: Dette innebærer ulike roller i forhold til de andre departementene - informere om samepolitikken og påse at samepolitikk blir inkludert når sektorpolitikken utformes , overvåke og vurdere konsekvenser av sektorpolitikken i forhold til samepolitikken , holde oversikt over bevilgninger til samepolitiske tiltak , opptre som bindeledd mellom fagdepartementene og Sametinget , og sikre at prosedyrer for høringer og medvirkning blir fulgt .

source: Dan lassin lea Ođasmahttin- , hálddahus- ja girkodepartemeanta bargodoaibma veahkehit departemeanttaid mat galget čielggadit dakkár áššesurggiid mat njuolgga gusket sámeálbmogii .
nob: I tillegg er det Fornyings- , adminstrasjons- og kirkedepartementets oppgave å bistå departementer som skal utrede saksområder som direkte berører den samiske befolkningen .

source: Oktiiordnenrolla mielddisbuktá ahte sámepolitihka bohtosat viehka muddui bohtet oidnosii dan barggus maid eará departemeanttat ja Sámediggi dahket .
nob: Samordningsrollen innebærer at resultatene i samepolitikken i stor grad kommer til syne gjennom det arbeidet som gjøres av andre departementer og av Sametinget .

source: Iešguđet departemeanttain lea njuolga dahje eahpenjuolga ovddasvástádus sámeáššiin dan láhkai ahte dat hálddašit njuolggadusčohkiid mat galget fuolahit sierravuoigatvuođaid sámeálbmogii ( ovdamearkka dihtii sámlága ja oahpahuslága osiid , riikkaidgaskasaš konvenšuvnnaid ja boazodoallolága ) .
nob: De ulike fagdepartementene har direkte eller indirekte ansvar for samepolitiske saker ved at de forvalter regelverk som skal ivareta særrettigheter for den samiske befolkningen ( f.eks. deler av sameloven og opplæringsloven , internasjonale konvensjoner og reindriftsloven ) .

source: Dain lea maiddái ovddasvástádus dábálaš politihkkasurggiin main sáhttet leat erenoamáš čuovvumušat sámeálbmogii , ja politihkalaš doaibmabijuin davimus fylkkaid várás ja/dahje dakkár boaittobealguovlluid várás , main sámit eai leat primára ulbmiljoavku , muhto mat sáhttet váikkuhit sámiide mat orrot dain guovlluin .
nob: De har også ansvar for generelle politikkområder som kan ha spesielle konsekvenser for den samiske befolkningen , og for politiske tiltak for de nordligste fylkene og / eller utkantområder , som ikke har samene som primær målgruppe , men som har konsekvenser også for samer som bor i disse områdene .

source: Sámediggi lea ráđđehusa deháleamos eaktudeaddji og gulahalli sámepolitihkas .
nob: Sametinget er regjeringens fremste premissleverandør og dialogpartner i samepolitikken .

source: Sámediggi lea maiddái váldán badjelasas hálddašanovddasvástádusa ja váikkuhangaskaomiid muhtun surggiin .
nob: Sametinget har også overtatt forvaltningsansvar og virkemidler på enkelte områder .
